7zip.install
curl
docker-for-windows
docker-kitematic
DotNet4.5.2
emacs64
Firefox
git.install
jdk8
KB2919355
KB2919442
KB2999226
KB3033929
KB3035131
Lein
neovim
nodejs.install
qutebrowser.install
SQLite
tortoisesvn
vcredist140
vcredist2015
visualstudiocode
