7zip
ag
curl
docker
docker-machine
dos2unix
dotnet-sdk
emacs
ffmpeg
fzf
git-with-openssh
gow
jetbrains-toolbox
jq
leiningen
less
ln
mpv
nodejs
nuget
openjdk
postman
python
qutebrowser
ripgrep
slack
sqlite
sudo
tortoisesvn
touch
vim
vscode
youtube-dl
