zip
alacritty
bitwarden
bitwarden-cli
cmder
cygwin
dark
emacs
firefox
fzf
git
googlechrome
nodejs
python
qutebrowser
ripgrep
vcredist2022
vscode
wezterm
windirstat
wiztree
